{
  "verses": [
    {"verse": 1, "text": "Er was een man onder de Farizeeën, wiens naam Nikodemus was, een overste der Joden."},
    {"verse": 2, "text": "Die kwam des nachts tot Jezus en zeide tot Hem: Rabbi, wij weten, dat Gij een leraar zijt, van God gekomen; want niemand kan deze tekenen doen, die Gij doet, tenzij God met hem zij."},
    {"verse": 3, "text": "Jezus antwoordde en zeide tot hem: Voorwaar, voorwaar zeg Ik u: Tenzij iemand wederom geboren wordt, kan hij het Koninkrijk van God niet zien."},
    {"verse": 4, "text": "Nikodemus zeide tot Hem: Hoe kan een mens geboren worden, als hij oud is? Kan hij andermaal in de moederschoot ingaan en geboren worden?"},
    {"verse": 5, "text": "Jezus antwoordde: Voorwaar, voorwaar zeg Ik u: Tenzij iemand geboren wordt uit water en Geest, kan hij het Koninkrijk van God niet binnengaan."},
    {"verse": 6, "text": "Wat uit het vlees geboren is, is vlees, en wat uit de Geest geboren is, is geest."},
    {"verse": 7, "text": "Verwonder u niet dat Ik tegen u gezegd heb: Jullie moeten wederom geboren worden."},
    {"verse": 8, "text": "De wind blaast waarheen hij wil en u hoort zijn geluid, maar u weet niet vanwaar hij komt en waar hij heen gaat. Zo is het met iedereen die uit de Geest geboren is."},
    {"verse": 9, "text": "Nikodemus antwoordde en zeide tot Hem: Hoe kunnen deze dingen geschieden?"},
    {"verse": 10, "text": "Jezus antwoordde en zeide tot hem: Bent u de leraar van Israël en weet u deze dingen niet?"},
    {"verse": 11, "text": "Voorwaar, voorwaar zeg Ik u: Wij spreken wat Wij weten en Wij getuigen van wat Wij gezien hebben, maar jullie nemen Ons getuigenis niet aan."},
    {"verse": 12, "text": "Als Ik jullie van de aardse dingen gezegd heb en jullie niet geloven, hoe zullen jullie geloven als Ik jullie van de hemelse dingen zou zeggen?"},
    {"verse": 13, "text": "En niemand is opgevaren in de hemel dan Hij Die uit de hemel neergedaald is, namelijk de Zoon des mensen, Die in de hemel is."},
    {"verse": 14, "text": "En zoals Mozes de slang in de woestijn verhoogd heeft, zo moet de Zoon des mensen verhoogd worden,"},
    {"verse": 15, "text": "opdat ieder die in Hem gelooft, niet verloren gaat, maar eeuwig leven heeft."},
    {"verse": 16, "text": "Want zo lief heeft God de wereld gehad, dat Hij zijn eniggeboren Zoon gegeven heeft, opdat ieder die in Hem gelooft, niet verloren gaat, maar eeuwig leven heeft."},
    {"verse": 17, "text": "Want God heeft zijn Zoon niet in de wereld gezonden opdat Hij de wereld zou veroordelen, maar opdat de wereld door Hem behouden zou worden."},
    {"verse": 18, "text": "Wie in Hem gelooft, wordt niet veroordeeld, maar wie niet gelooft, is al veroordeeld, omdat hij niet geloofd heeft in de Naam van de eniggeboren Zoon van God."},
    {"verse": 19, "text": "En dit is het oordeel, dat het licht in de wereld gekomen is en de mensen de duisternis liever gehad hebben dan het licht, want hun werken waren slecht."},
    {"verse": 20, "text": "Want ieder die kwaad doet, haat het licht en komt niet tot het licht, opdat zijn werken niet aan het licht komen."},
    {"verse": 21, "text": "Maar wie de waarheid doet, komt tot het licht, opdat zijn werken openbaar worden, dat ze in God gedaan zijn."}
  ]
}
